
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Plain text"; ObjectID = "7"; */
"7.title" = "Plain text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "UTF-8 (recommended)"; ObjectID = "27"; */
"27.title" = "UTF-8 (recommended)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "30"; */
"30.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "CRLF (Windows)"; ObjectID = "31"; */
"31.title" = "CRLF (Windows)";

/* Class = "NSMenuItem"; title = "CR (Mac Classic)"; ObjectID = "32"; */
"32.title" = "CR (Mac Classic)";

/* Class = "NSMenuItem"; title = "LF (recommended)"; ObjectID = "33"; */
"33.title" = "LF (推奨)";

/* Class = "NSTextFieldCell"; title = "New document type:"; ObjectID = "35"; */
"35.title" = "新規ドキュメントのタイプ:";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "37"; */
"37.title" = "エンコーディング:";

/* Class = "NSTextFieldCell"; title = "Line endings:"; ObjectID = "39"; */
"39.title" = "改行コード:";

/* Class = "NSBox"; title = "Box"; ObjectID = "47"; */
"47.title" = "Box";

/* Class = "NSTextFieldCell"; title = "At startup:"; ObjectID = "68"; */
"68.title" = "起動時:";

/* Class = "NSButtonCell"; title = "Open documents from last session"; ObjectID = "70"; */
"70.title" = "前回開いていたドキュメントを開く";

/* Class = "NSTextFieldCell"; title = "With no open documents:"; ObjectID = "72"; */
"72.title" = "開いているドキュメントがない場合:";

/* Class = "NSButtonCell"; title = "Create one at startup"; ObjectID = "74"; */
"74.title" = "新規作成（起動時）";

/* Class = "NSButtonCell"; title = "Create one when re-activated"; ObjectID = "76"; */
"76.title" = "新規作成（再クリック）";

/* Class = "NSTextFieldCell"; title = "Hold shift (⇧) to bypass"; ObjectID = "78"; */
"78.title" = "シフトキー (⇧) を押しながら起動すると回避できます";
